Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: にとりは私たち河童の代表になる事が多いわね。
zh_cn: 荷取成为我们河童代表的次数很多呢。

source: ににに 人間！
zh_cn: 人人人 人类！

source: にゃはは。
zh_cn: 喵哈哈。

source: にわとり
zh_cn: 鸡

source: にんぎょうかいほうせんせん ってなにかって？
zh_cn: 你问人形解放战线是什么？

source: にんへんよあはひをしょうふひおー！
zh_cn: 辣边的您类哈我队站吧—！

source: にニックネームをつけますか？
zh_cn: 要取昵称吗？

source: ぬえ
zh_cn: 鵺

source: ね 良い事教えたでしょ？
zh_cn: 你看 我告诉你的东西不错吧？

source: ねぇ あなたの人形 見せてみて！
zh_cn: 喂 让我看看你的人形！

source: ねぇ びっくりしたでしょ？
zh_cn: 呐 吓了一跳吗？

source: ねぇ 霊夢たち以外に強い人間がいるなんて聞いた？
zh_cn: 呐 听说过除了灵梦她们以外还有强大的人类吗？

source: ねぇ 驚いた？
zh_cn: 嘿 吓到了？

source: ねぇ\b
zh_cn: 呐~\b

source: ねぇせっかくだから人形遊びしましょ！
zh_cn: 喂喂 我已经等不及了所以来玩人形游戏吧！

source: ねぇどこ行くの？
zh_cn: 你要去哪里？

source: ねぇねぇ このリボン可愛いでしょ？
zh_cn: 呐呐 这缎带很可爱吧？

source: ねぇねぇ 折角だからちょっと私と遊びましょう。
zh_cn: 呐呐 难得来了 就稍微和我玩会吧。

source: ねぇねぇしってる？
zh_cn: 呐呐你知道吗？

source: ねこ1
zh_cn: 猫１

source: ねこ2
zh_cn: 猫２

source: ねェあなたの人形どこで見つけたの？
zh_cn: 你的人形是在哪里找到的？

source: ねーお爺ちゃーん！
zh_cn: 呐—爷爷—！

source: のりうつってやろうか！
zh_cn: 让我附个身吧！

source: のろいこ
zh_cn: 诅咒

source: のんべぇの
zh_cn: 酒鬼

source: の封印を解いた・・・
zh_cn: 的封印解开了……

source: の移動先を選択してください。
zh_cn: 要移动到哪里？

source: の装飾品をどうしますか？
zh_cn: 的饰品要怎么处理？

source: は
zh_cn: 把

source: はぁ なんでいつもこう。
zh_cn: 哈 为什么总是这样。

source: はぁ……。
zh_cn: 唉……。

source: はぁはぁ……\b
zh_cn: 呼……呼……\b

source: はぁ・・・ こてんぱんにやられちゃった。
zh_cn: 哈……被打成渣渣了。

source: はぁ・・・ なかなか勝てないわね。
zh_cn: 哈……完全赢不过呢。

source: はぁ・・・\b魔理沙も魔理沙で乗り気ってわけね。
zh_cn: 哈……\b魔理沙也跃跃欲试吗。

source: はぁ？
zh_cn: 哈？

source: はい
zh_cn: 是

source: はいっ とおせんぼっ！
zh_cn: 此路不通！

source: はいはい。
zh_cn: 好吧好吧。

source: はいよ！
zh_cn: 好的！

source: はぅ・・・やっぱり\pさんはお強いですね。
zh_cn: 呼……果然\p很强呢。

source: はぐれないようにしてくださいね！
zh_cn: 请小心别走散了！

source: はこれ以上人形を持てない！
zh_cn: 无法再持有更多人形！

source: はこれ以上人形を持てない！\\b\\c
zh_cn: 已经拿不下人形了！\\b\\c

source: はじめましてかしら？
zh_cn: 应该说初次见面吗？

source: はたて
zh_cn: 果

source: はっは 気に入ったぜ！
zh_cn: 哈哈 我很中意你哦！

source: はっは 良い目だ！
zh_cn: 哈哈 眼神不错！

source: はっは 面白い冗談だねぇ。
zh_cn: 哈哈 真是有趣的玩笑。

source: はてな
zh_cn: 疑惑

source: はは やっぱり強いね。
zh_cn: 哈哈 果然很强呢。

source: はわわ…。
zh_cn: 啊哇哇…。

source: はーい。
zh_cn: 好—的。

source: ばくれつゲンコツ
zh_cn: 爆裂拳

source: ひ 人違いでした！
zh_cn: 我认错人了！

source: ひじり
zh_cn: 圣

source: ひとまず先に失礼します！
zh_cn: 就失礼先走一步了！

source: ひな
zh_cn: 雏

source: ひまわりのようにかわいい人形たちは自然に返すべき！
zh_cn: 如同向日葵一般可爱的人形们必须回到自然的怀抱！

source: ひまわりの向いた方向にアタック！
zh_cn: 对着向日葵的朝向Attack！

source: ひまわり妖精
zh_cn: 向日葵妖精

source: ひまわり妖精の
zh_cn: 向日葵妖精

source: びっくりした？
zh_cn: 吓了一跳？

source: びりびり
zh_cn: 麻麻的

source: ふぁ・・・えぇ ちゃんと聞いてますよー。
zh_cn: 哈……啊 有认真在听哦。

source: ふぃー。
zh_cn: 咦～。

source: ふぅん・・・\pっていうのね。
zh_cn: 哦…… 是叫\p啊。

source: ふう…この辺は空気が汚いな…。
zh_cn: 呼…这一带的空气好差…。

source: ふぇぇ・・・\b
zh_cn: 哈啊啊……\b

source: ふぉーかるみたいな奴
zh_cn: 目测是焦点的家伙

source: ふっ 哀しいね！
zh_cn: 呼 真遗憾呢！

source: ふと
zh_cn: 布都

source: ふははー妖精といって侮るなかれー この大戦争が幻想郷のパワーバランスを……！
zh_cn: 呼哈哈可不要小瞧妖精哦 这次大战争将会颠覆幻想乡的势力平衡……！

source: ふふ あながち間違いでもなさそうね。
zh_cn: 呵呵 我未必就说错了呢。

source: ふふ いい名前ね。
zh_cn: 呵呵 不错的名字呢。

source: ふふ いつも寝ているところを起こしてしまって ごめんなさいね？
zh_cn: 呵呵 总在你睡觉的时候叫醒你 真是抱歉。

source: ふふ 信徒が増えるのは心地いいものだねぇ。
zh_cn: 呵呵 信徒增加了真是心情愉快呢。

source: ふふ 元気になったみたいね。
zh_cn: 哈哈 看起来变得有精神了呢。

source: ふふ 幻想郷はまだまだ可能性を秘めていますわ。
zh_cn: 呵呵 幻想乡还藏有很多可能性呢。

source: ふふ 我と手合せ願おうか！
zh_cn: 呵呵 想和我较量吗！

source: ふふ 素晴らしい腕前なんですね。
zh_cn: 嘻嘻 真是很不错的实力啊。

source: ふふ……良いよぉこの回路……可愛いよぉ……\b
zh_cn: 呼呼……这美丽的电路……太可爱了……\b

source: ふふっ いいもの拾っちゃったわ。
zh_cn: 嘻嘻 捡到好东西了啊。

source: ふふっ 何も教えてないから わかりませんわよね。
zh_cn: 呵呵 因为什么都没告诉你 所以不知道呢。

source: ふふっ 楽しめましたでしょうか？
zh_cn: 呵呵 享受了吗？

source: ふふっ 私の人形とアンタの人形 どっちが強いか比べっこ！
zh_cn: 哈哈 我的人形和你的人形比 到底谁更强呢！

source: ふふふ そうね。
zh_cn: 嘿嘿嘿 是呢。

source: ふふふ 私もあなたに興味があるの。
zh_cn: 呵呵呵 我也对你很感兴趣哦。

source: ふむ では私と勝負をしましょう 。
zh_cn: 嗯 那就和我一决胜负吧。

source: ふむ 良い目をしておる。
zh_cn: 嗯 你的眼神不错。

source: ふむ。
zh_cn: 嗯。

source: ふよよんふよよーん。
zh_cn: 飘忽忽飘忽忽—。

source: ふよよんよーん。
zh_cn: 飘忽忽忽—。

source: ふわぁ 暇だ。
zh_cn: 哇 好闲啊。

source: ふわぁ 眠い。
zh_cn: 呼啊 好困啊。

source: ふわぁ……誰だか知らないけどおはよー。
zh_cn: 呼啊...虽然不知道你是谁哟。

source: ふわふわ頭がチャームポイント。
zh_cn: 轻飘飘的发型是魅力所在。

source: ふん！
zh_cn: 哼！

source: ふーさっぱりしたぁ。
zh_cn: 呼~真爽啊。

source: ふーん。
zh_cn: 哼—。

source: ふーん・・・\b
zh_cn: 哼—……\b

source: ふーん・・・あの人が黒幕だったのね。
zh_cn: 啊—……那个人是黑幕呢。

source: ぶちのめしてあげるから かかってきなさい。
zh_cn: 保证把你打趴下的 放马过来！

source: ぷいっ。
zh_cn: 噗咿。

source: ぷかぷか浮いてるだけで楽しいんよ。
zh_cn: 吧嗒吧嗒的漂浮着很开心哦。

source: ぷしゅー……。
zh_cn: 噗咻……。

source: へぇ 勇儀に言われてここに来たと……。
zh_cn: 咦 是勇仪和你说要来这里吗……。

source: へぇ・・・。
zh_cn: 诶……。

source: べんべん
zh_cn: 弁弁

source: ほいよ！
zh_cn: 喂！

source: ほう まさか負けるなんて。
zh_cn: 嚯 莫非我输了啊。

source: ほう 人間がここまでやって来るなんて 久しぶりだねぇ……。
zh_cn: 哈 人类到这里来什么的 好久没看到了呢……。

source: ほう人間……久しぶりに見るね。
zh_cn: 人类吗……好久没有看到了。

source: ほっほっほ。
zh_cn: 咳 咳 咳。

source: ほら あんたにとっても あたしたちにとっても一石二鳥よ？
zh_cn: 看 不管是对你还是对我们都是一石二鸟哦？

source: ほら お客様はお帰りの時間ですわ。
zh_cn: 好了 客人到该回去的时间了哦。

source: ほら みんな散らばるよ！
zh_cn: 喂 大家散开！

source: ほら わかっているでしょ？
zh_cn: 如何 明白了吧？

source: ほら ボサッとせずに戦いましょう？
zh_cn: 好了 别发呆了来打一场吧？

source: ほら 二人とも急いで！
zh_cn: 喂 你们两个都快一点！

source: ほら 先に進めばいいでしょ。
zh_cn: 走吧 你可以继续前进了。

source: ほら 対戦するんでしょ？
zh_cn: 喂 来对战吧？

source: ほら 自転車なら完成したよ。
zh_cn: 你看 自行车已经完成了哦。

source: ほらほら 早く！
zh_cn: 喂喂 快点！

source: ほらほら 次はあたしのるーみあと勝負よっ！
zh_cn: 喂喂 接下来是和我的露米娅对决了！

source: ほらほら！
zh_cn: 快看快看！

source: ほら勝ったんだから 私のことは気にせず先に進みなさいよね！
zh_cn: 喂 既然赢了的话 就不要管我继续前进吧！

source: ほら早速対戦だ。
zh_cn: 来吧快来对战。

source: ほら理由は簡単でしょ？
zh_cn: 喂喂 理由很简单吧？

source: ま いっか。
zh_cn: 嘛 算了。

source: ま その気があるなら 地霊殿の主にでも話を聞いてみてくれよ。
zh_cn: 嘛 有那个意思的话 就去找地灵殿之主问问话吧。

source: ま そんな不安そうな顔すんなよ！
zh_cn: 哎呀 别一脸担忧的嘛！

source: ま 色々と試してみるといいんじゃないかしら。
zh_cn: 嘛 试着进行各种不同的尝试不是也不错吗。

source: ま 負けたー！
zh_cn: 输 输了～！

source: ま 負けてしまいましたわー。
zh_cn: 哎 输掉了啊—。

source: ま、負けたー！
zh_cn: 输，输掉了！

source: まぁ いいわ。
zh_cn: 嘛 也好吧。

source: まぁ ご覧のあり様です・・・。
zh_cn: 嘛 就像你看到的这样……

source: まぁ ゆっくりしていきなよ。
zh_cn: 嘛 请自便吧。

source: まぁ わからないことをグダグダと考えていてもしょうがない。
zh_cn: 算啦 不知道的事就算想破头也没辙。

source: まぁ 無理にとは言えませんからね。
zh_cn: 嘛 我也不强求。

source: まぁ 言ってもこんなところに来るなんてお前さんみたいな変わり者しか居ないけどね。
zh_cn: 嘛 即使如此 会到这里来的也只有像你一样奇怪的人了。

source: まぁいいわ。
zh_cn: 啊 算了。

source: まぁその噂は紅魔館でしか聞いたことありませんがね。
zh_cn: 不过这个传闻只在红魔馆内才听到过呢。

source: まぁ楽しく戦えて 私は満足かな。
zh_cn: 算啦 战得尽兴我就满足了。

source: まあ 心当たりがない わけでもないかしら。
zh_cn: 嘛 虽然也不是完全没有头绪。

source: まあ 私が勝っても人形の未来を決めれるわけではないけどね！
zh_cn: 好吧 说到底我就算赢了也没法决定人形的未来嘛！

source: まいど！
zh_cn: 承蒙关照！

source: まかせてっ！
zh_cn: 交给我吧！

source: まさか おまえに懐いたのか？
zh_cn: 不会吧 它被你驯服了？

source: まさか ここまで力付けてるとは思わなかったぜ。
zh_cn: 完全没想到你的实力到了如此程度ZE。

source: まさか ここまで強いなんて思いもしなかったわ。
zh_cn: 万万没想到你竟然会如此之强啊。

source: まさか 私までもが負けてしまうとは……。
zh_cn: 想不到连我也输了……。

source: まさか\pさんが倒されたのですか？
zh_cn: 难道是\p你把他们打倒的？

source: まさかシズクさんが倒されたのですか？
zh_cn: 没想到竟然被小铃打倒了？

source: まさか素通りできると思ってますか？
zh_cn: 难道你觉得能就这么走过去吗？

source: まじめな性格だが 融通が利かないことも。
zh_cn: 性格较真 不过也有不知变通的时候。

source: まず 人形の個体ランクが人形の能力値に影響を与えるのは勿論知ってるわよね。
zh_cn: 首先 人形的个体等级会影响人形的能力值 这个当然知道吧。

source: まずは あなたの性別を教えてくれる？
zh_cn: 首先 能告诉我你的性别吗？

source: まずは 人里に向かおう！
zh_cn: 首先向人类村落进发吧！

source: まずは人里へ行ってみてはどうですか？
zh_cn: 首先去人类村落看看怎么样？

source: また ここへ遊びに来なさい。
zh_cn: 所以请再来玩哦。

source: また 挑みに来たの？
zh_cn: 还要继续挑战吗？

source: また 散防が高いほど拡散技の受けるダメージが減少する。
zh_cn: 另外 散防越高受到的扩散技伤害越低。

source: また 来たのかい？
zh_cn: 又来了吗？

source: また 気になったら 私に話しかけてくださいな。
zh_cn: 下回还想再来的话 找我就行啦。

source: また 集防が高いほど集中技の受けるダメージが減少する。
zh_cn: 另外 集防越高受到的集中技伤害越低。

source: また 頼むよ。
zh_cn: 还请再次光顾。

source: またあなたとは遊びたいものね。
zh_cn: 真想再和你玩啊。

source: またあなたとも 勝負してみたいからね。
zh_cn: 还想再和你对决看看呢。

source: またあの人がなにかやってるのかな・・・
zh_cn: 那个人又做了什么吗……

source: またいつか！
zh_cn: 期待再会！

source: またいつでも来てね！
zh_cn: 欢迎下次再来！

source: またいらっしゃい。
zh_cn: 再来哦。

source: またいらっしゃったんですね。
zh_cn: 又来了啊 欢迎。

source: またきてね。
zh_cn: 请再来哦。

source: またここに参拝できるようにね。
zh_cn: 希望你还能再来这里参拜。

source: またどうぞ！
zh_cn: 欢迎再次光临！

source: またどこかで会いましょう。
zh_cn: 还会再在哪里相遇的吧。

source: またどこかで会いましょう！
zh_cn: 还会再在哪里相遇的吧！

source: またな。
zh_cn: 回见。

source: またのお越しをお待ちしております。
zh_cn: 恭候您的再次光临。

source: またやってきたの？
zh_cn: 又来了？

source: またやって来たわね！
zh_cn: 又来了呢！

source: またやりましょう？
zh_cn: 还要再来？

source: またやろや！
zh_cn: 以后再来啊！

source: またやろーねー！
zh_cn: 下回—再来哦—！

source: またよろしくね。
zh_cn: 还请再请多多指教。

source: またスクープをお願いしますよ！
zh_cn: 希望你还能有大新闻！

source: またマイに任せちゃおうかな。
zh_cn: 还是再拜托给舞吧。

source: また一緒に遊ぼうねー！
zh_cn: 再一起玩吧！

source: また今度勝負する時は 負けないから！
zh_cn: 再次对决的时候 我可不会再输了！

source: また会わないことを願ってなさい！
zh_cn: 希望再也别相见了！

source: また何かやらかそうって言うの？
zh_cn: 你又要做什么？

source: また勝てたからって 調子に乗らないことよ。
zh_cn: 虽然你又赢了 但不要得意忘形啊。

source: また来いよ！
zh_cn: 再来啊！

source: また来たのね 侵入者さん。
zh_cn: 又来了呢 入侵者。

source: また来た！
zh_cn: 又来了！

source: また来られたのですか？
zh_cn: 又来了吗？

source: また機会が会ったら遊びましょ。
zh_cn: 还有机会的话再来玩吧。

source: また疲れたらおいでよ。
zh_cn: 又累了的话再来哦。

source: また神綺様のところに用なのかしら？
zh_cn: 又去神绮大人那里有事吗？

source: また私と少しお話しない？
zh_cn: 不再和我稍微说几句吗？

source: また興味が出たら 話しかけてくださいな。
zh_cn: 下回还想再来的话 找我就行啦。

source: また親父のやつ ここを曲がり損ねて 車輪を溝にはめちまったんだ。
zh_cn: 老爹他真是 在这里拐弯又拐歪了 车轮开进水沟里去了。

source: また負けた！
zh_cn: 又输了！

source: また負けてしまったわね。
zh_cn: 又输掉了啊。

source: また足を運んでくるなんて もの珍しい人間もいるのね。
zh_cn: 又到这种地方来了 你真是非常少见的人类呢。

source: また魔界をうろついているなんて 変わった人間ね。
zh_cn: 又在魔界闲逛了 奇怪的人类呢。

source: また黄砂のダメージを受けない。
zh_cn: 且不会受到黄砂的伤害。

source: まだそこらへんにあるんじゃない？
zh_cn: 应该还在那边吧？

source: まだたくさんあるから また一緒に食べようね。
zh_cn: 因为还有很多 再来一起吃吧。

source: まだだ……まだ足りないんだ！
zh_cn: 还没……这还远远不够！

source: まだなんだな。
zh_cn: 还没好吗。

source: まだまだ修行不足なのね……。
zh_cn: 修行还不够呢……。

source: まだまだ若いもんには負けないよ！
zh_cn: 才不会输给毛头小子呢！

source: まだ何かあるの？
zh_cn: 还有什么事吗？

source: まだ何か御用ですか？
zh_cn: 您还有什么事吗？

source: まだ終わって……\b
zh_cn: 还没结……\b

source: まだ追いかけてくる元気があるのか！
zh_cn: 还有劲头一路追过来吗！

source: まったく ここまで手を煩わされるとは思わなかったわ。
zh_cn: 真是的 完全没想到会这么费事。

source: まったく。
zh_cn: 真是的。

source: まったく相手にもならなかったわ。
zh_cn: 完全不是对手啊。

source: まったりした気分になり、状態異常を回復する。
zh_cn: 让你心情舒畅，从异常状态中恢复。

source: まてんし
zh_cn: 魔天使

source: まりさ
zh_cn: 魔理沙

source: まるでセンスが感じられないわね。
zh_cn: 完全感觉不到品位啊。

source: まわるよ〜まわる〜♪
zh_cn: 转啊转呀~转啊转~

source: みこ
zh_cn: 神子

source: みてみて！
zh_cn: 快看！

source: みのりこ
zh_cn: 穰子

source: みま
zh_cn: 魅魔

source: みーっつけた！
zh_cn: 找到你了！

source: むげつ
zh_cn: 梦月

source: むむ 意外と強い。
zh_cn: 呜呜 意外地强。

source: むむ・・・ この数でも倒しきれないの？
zh_cn: 呜呜……这个数量也没法打倒她吗？

source: むらさ
zh_cn: 村纱

source: むー！
zh_cn: 唔—！

source: めいら
zh_cn: 明罗

source: めいりん
zh_cn: 美铃

source: も もう一戦！
zh_cn: 再 再来一场！

source: もういつでも 通っていいぞ。
zh_cn: 无论何时通过都没问题。

source: もうおしまいだあああああ！
zh_cn: 已经完蛋了啊啊啊啊啊！

source: もうさとり様は通すなって言っていないの？
zh_cn: 觉大人已经不再禁止通行了？

source: もう一回休み〜。
zh_cn: 又得复活一次了~。

source: もう一度起きないかなぁ。
zh_cn: 再也不会发生了吗。

source: もう少しで動きそうなんだ。
zh_cn: 应该马上就能抬起来了。

source: もう少しやれると思ったんだが・・・。
zh_cn: 本以为你好歹会更能打一点呢……。

source: もう帰ってこなくて良いんだけどなぁ。
zh_cn: 最好再也不要回来了。

source: もう異変は解決したんでしょ？
zh_cn: 异变不是已经解决了吗？

source: もぉ！
zh_cn: 可恶！

source: もぐもぐ・・・\b
zh_cn: 嚼嚼……\b

source: もこう
zh_cn: 妹红

source: もし また詳しいこと聞きたくなったらいつでもいらっしゃい。
zh_cn: 如果还想要听详细说明的话 随时欢迎。

source: もしかしたら また会えるかもしれませんわね。
zh_cn: 说不定啊 我们还会再次相见呢。

source: もしかしたら 他のあなたのような人形遣いと出会い 対戦できるかもしれませんわ。
zh_cn: 说不定你可以和其他像你一样的人形使相会 对战切磋一番哦。

source: もしかしたらこの異変を解決したり……なーんて。
zh_cn: 据说可以将异变解决……什么的。

source: もしかしたら願いが叶うかもしれないからね。
zh_cn: 也许愿望就实现了也说不定哦。

source: もしかして 姫様に惚れちゃった？
zh_cn: 难道是被公主大人迷住了？

source: もしかしてお前 魔界に行くつもりなのか？
zh_cn: 难道说你打算去魔界？

source: もしかして本物より頭いい？
zh_cn: 或许比真身还更加聪明？

source: もしかして迷ってる？
zh_cn: 难道是迷路了？

source: もしも紫様の害になるようであれば 私は容赦はしないからな。
zh_cn: 但是如果你对紫大人有危害的话 我是不会放过你的。

source: もし出会ったら 逃げた方が良いと思いますわ。
zh_cn: 万一遇上的话 我觉得还是逃走比较好哦。

source: もじゃもじゃ
zh_cn: 乱蓬蓬

source: もちろんただとは言いませんよ。
zh_cn: 当然不会是让你白跑的。

source: もったいないことするのね。
zh_cn: 真是太可惜了。

source: もったいない精神
zh_cn: 节俭精神

source: もっちもっち もっちもちー
zh_cn: 黏乎乎 黏乎乎—

source: もっと強くなるんだからねっ！
zh_cn: 我会变得更强的！

source: もっと波乱万丈に生きたいのよ！
zh_cn: 我想要的是更波澜万丈的生活！

source: もっと身軽な格好でお仕事したいですわ。
zh_cn: 工作的时候真想穿更便于活动的衣服啊。

source: もっと風を！
zh_cn: 要更迅捷如风！

source: ものを隠すにはうってつけじゃない？
zh_cn: 不觉得向日葵花田是完美的藏宝地点吗？

source: もの足りないから また驚かしちゃおうかしら。
zh_cn: 因为还没有满足 大概还会再吓你的吧。

source: もみじ
zh_cn: 椛

source: もー あんたもしつこいなー。
zh_cn: 哎～你真是纠缠不休啊～。

source: やぁ！
zh_cn: 啊！

source: やせ我慢
zh_cn: 忍耐

source: やだなぁ。
zh_cn: 真讨厌。

source: やってやんよ。
zh_cn: 放马过来吧。

source: やっときた。
zh_cn: 终于来了。

source: やっときたんだな。
zh_cn: 终于来了呢。

source: やっとここまで来たのね。
zh_cn: 终于到达这里了呢。

source: やっと来たのね 待ってたのよ！
zh_cn: 终于来了呢 正等着呢！

source: やっと直接お会いできましたわね \p。
zh_cn: 终于能和你面对面交谈了呢 \p。

source: やっと起きた。
zh_cn: 终于起来了。

source: やっぱやーだー！
zh_cn: 我—不—要—嘛—！

source: やっぱり \fが最高だよな！
zh_cn: 果然 \f是最棒的！

source: やっぱり やめにしない？
zh_cn: 果然 还是别这么做了吧？

source: やっぱりあなたを連れて来てよかったですわ。
zh_cn: 果然带你来真是太好了。

source: やっぱりちゃんと育てないと駄目ねー。
zh_cn: 果然完全没培育过的人形可不行呢—。

source: やっぱり人形は頭が回らないのね。
zh_cn: 果然人偶的脑袋不灵光呢。

source: やっぱり仕事の後はこれだよねー。
zh_cn: 果然工作之后还是要来一份啊~.

source: やっぱり本物にお願いしないとだめかー！
zh_cn: 果然不对真人祈求是不行的吗~！

source: やっぱり自分で探してみるよ。
zh_cn: 果然还是自己慢慢找吧。

source: やっぱり負けてしまうのね。
zh_cn: 果然还是输了。

source: やっぱり追ってきた。
zh_cn: 果然追过来了。

source: やっぱサボってよ。
zh_cn: 果然还是偷懒吧。

source: やつはし
zh_cn: 八桥

source: やばっ\b・・・って\pか。
zh_cn: 糟糕\b……啊是\p吗。

source: やぶれかぶれ
zh_cn: 自暴自弃

source: やめにするのね！
zh_cn: 回心转意了吗！

source: やめる
zh_cn: 取消

source: やられるまでがお仕事ですね。
zh_cn: 然后被干掉也是工作的一部分呢。

source: やり繰り上手
zh_cn: 运筹帷幄

source: やるじゃねぇか！
zh_cn: 挺厉害的嘛！

source: やーらーれーたー。
zh_cn: 被—干—掉—了—。

source: ゆうか
zh_cn: 幽香

source: ゆうぎ
zh_cn: 勇仪

source: ゆかり
zh_cn: 紫

source: ゆっくりしていってね。
zh_cn: 请自便。

source: ゆっくり見ていくといいよ。
zh_cn: 请慢慢挑选。

source: ゆったりとした見た目同様 性格も穏やか。
zh_cn: 正如随和的外表一般 性格也很安稳。

source: ゆったりとしていいところだよ。
zh_cn: 这里是个宽敞安闲的好地方。

source: ゆめこ
zh_cn: 梦子

source: ゆめみ
zh_cn: 梦美

source: ゆゆこ
zh_cn: 幽幽子

source: ようこそ。
zh_cn: 欢迎。

source: ようこそおいでなさいました。
zh_cn: 欢迎您的光临。

source: ようこそマスターさん。
zh_cn: 欢迎 人形大师。

source: ようこそ人里へ！
zh_cn: 欢迎来到人类村落！

source: ようこそ！
zh_cn: 欢迎光临！

source: ようむ
zh_cn: 妖梦

source: よかったら 休んでいくといいわ。
zh_cn: 方便的话 在这里休息也没关系的。

source: よかったら休んでいくかい？
zh_cn: 要休息吗？

source: よかった・・・。
zh_cn: 太好了……。

source: よくいる普通の妖怪。
zh_cn: 常见的普通的妖怪。

source: よくないよ！
zh_cn: 是不对的哦！

source: よくわからんな。
zh_cn: 搞不太懂。

source: よくわかんないけどこの先は駄目なのです。
zh_cn: 虽然原因不太明白 不过这前面不能走了。

source: よくチルノの人形と一緒に行動している。
zh_cn: 经常和琪露诺人形一起行动。

source: よく人形と間違えられるの……失礼しちゃうわ。
zh_cn: 经常被当成人形...真是失礼啊。

source: よく地獄で見かけられるが 幻想郷でも見かけることがある。
zh_cn: 虽然经常在地狱见到 不过在幻想乡也能见到。

source: よく氷の塊を使って遊んでいる。
zh_cn: 经常用冰块玩耍。

source: よければ一戦 試合をしましょう。
zh_cn: 如果可以 与我比试一下吧。

source: よしか
zh_cn: 芳香

source: よし決まり！
zh_cn: 好就这么定了！

source: よし！
zh_cn: 好！

source: よっ 久しぶりだなっ \p！
zh_cn: 哟 好久不见啊\p！

source: よりひめ
zh_cn: 依姬

source: よーし もう少し腕を磨いて \pを負かしてやらないとなっ！
zh_cn: 好～的！再磨练磨练技术 下次要打赢\p啊！

source: らいこ
zh_cn: 雷鼓

source: らっせらー 人形解放せーやー。
zh_cn: 得儿—哟喂— 人形解放—哟喂—。

source: らん
zh_cn: 蓝

source: らんららー♪\b
zh_cn: 啦啦啦~\b

source: らんらん♪気分は上々 人形バトル！
zh_cn: 啦啦啦~心情超赞 人形对战！

source: らんらーららららら♪\b
zh_cn: 啦啦啦~啦啦啦啦啦啦~\b

source: りか
zh_cn: 里香

source: りかこ
zh_cn: 理香子

source: りん
zh_cn: 燐

source: りんご
zh_cn: 铃瑚

source: りんのすけ
zh_cn: 霖之助

source: るーこと
zh_cn: 留琴

source: れいむ
zh_cn: 灵梦

source: れんこ
zh_cn: 莲子

source: わ わわっ！
zh_cn: 哇 哇哇！

source: わ 私の人形は解放しないで…。
zh_cn: 别 别解放我的人形嘛…。

source: わ 私は何も持ってないよぉ！
zh_cn: 啊 我什么都没有啦！

source: わ 私は何も見ていないぞ！
zh_cn: 啊 我什么都没看见！

source: わ 私は戦うの苦手なの……。
zh_cn: 我 我不擅长战斗啦……。

source: わぁお お強い！
zh_cn: 哇啊好 好强！

source: わぁ！
zh_cn: 哇！

source: わかさぎひめ
zh_cn: 若鹭姬

source: わかさぎ姫
zh_cn: 若鹭姬

source: わかさぎ姫の力を持つ人形。
zh_cn: 拥有若鹭姬的力量的人形。

source: わかさぎ姫（水上）
zh_cn: 若鹭姬（水上）

source: わかった。
zh_cn: 明白了。

source: わかったわ。
zh_cn: 知道了哦。

source: わかってるって。
zh_cn: 知道了啦。

source: わかりました 師匠。
zh_cn: 明白了师父。

source: わかりました。
zh_cn: 明白了。

source: わかりやすいわ。
zh_cn: 很容易明白啊。

source: わけてあげるから一緒に食べようよ。
zh_cn: 分给你一些一起吃吧。

source: わざわざここまで来るなんて よっぽど大事なもん抱えてんのかね。
zh_cn: 特地到这里来 是有相当重要的事吧？

source: わしゃ 一勝するまで帰らんぞ！
zh_cn: 老子啊 在拿到一胜之前就没打算回去哦！

source: わたしがリーダーのルーミア！
zh_cn: 我就是队长露米娅！

source: わたしが負けるなんて・・・。
zh_cn: 我竟然会输掉……。

source: わたしに罰が…。
zh_cn: 反而是我被惩处了…。

source: わたしのも触ってみる？
zh_cn: 我的也摸摸看吗？

source: わたしの出番だね。
zh_cn: 轮到我出场了呢。

source: わっ もう来たのか！
zh_cn: 哇 已经来了吗？！

source: わるあがき
zh_cn: 徒劳挣扎

source: わわっ 見つかっちゃった！
zh_cn: 哇啊 被发现了！

source: わわっ！
zh_cn: 哇哇！

source: わーいわーい！
zh_cn: 哇—啊哇—啊！

source: をどうしますか？
zh_cn: 要怎么办？

source: を人形箱に入れた。
zh_cn: 放入了人形箱。

source: を持たせた。
zh_cn: 携带了。

source: を預かった。
zh_cn: 取下了。

source: を預かり
zh_cn: 取下

source: ん〜？
zh_cn: 嗯~？

source: んしょ。
zh_cn: 嘿咻。

source: んふふ 貴様の人形を奪って昇進だー！
zh_cn: 嗯哼哼 把你丫的人形抢过来老子就能升迁了！

source: んー そういえば神社裏の井戸のところに何か落ちてたわね。
zh_cn: 嗯—这么说起来好像有东西掉在神社后面的水井旁边来着。

source: んー どっかにいないのかなぁ。
zh_cn: 嗯— 哪儿都找不到呢。

source: んー まぁいっか。
zh_cn: 嗯——哎呀就这样吧。

source: んー 人手が欲しいなぁ。
zh_cn: 好想要有人帮忙啊。

source: んーなんか あなたと勝負したい気分かな？
zh_cn: 嗯—不知怎么的 就是很想和你一决胜负呢？

source: んー・・・強い人形探してここまで来たんだけど 中々見つから無いなぁ。
zh_cn: 嗯~……为了寻找厉害的人形而来到了这里 结果却很难找啊。

source: ん？
zh_cn: 嗯？

source: ア · テンポ
zh_cn: 节奏还原

source: アイ
zh_cn: 爱

source: アイアンクロー
zh_cn: 铁爪

source: アイスエイジ
zh_cn: 冰河时代

source: アイスコフィン
zh_cn: 冰棺

source: アイスマシンガン
zh_cn: 寒冰机枪

source: アイチ
zh_cn: 爱知

source: アイドルの
zh_cn: 偶像

source: アイリ
zh_cn: 爱理

source: アウロラの恩恵
zh_cn: 极光的恩惠

source: アオ
zh_cn: 亚绪

source: アオバ
zh_cn: 青叶

source: アカネ
zh_cn: 茜

source: アカリ
zh_cn: 灯里

source: アキナ
zh_cn: 秋名

source: アクア
zh_cn: 阿克

source: アクアカッター
zh_cn: 水刀

source: アクアジェベリン
zh_cn: 水之枪

source: アクアジャベリン
zh_cn: 水之枪

source: アクアジャベリン。
zh_cn: 水之枪。

source: アクアソニック
zh_cn: 水之音

source: アクアブレス
zh_cn: 水之吐息

source: アクレシア
zh_cn: 阿克雷西亚

source: アサミ
zh_cn: 浅见

source: アザカ
zh_cn: 阿坂

source: アシスタントディレクター
zh_cn: 副监督

source: アジトへの行き方は少し特殊だけど\b
zh_cn: 虽然去根据地的方法有点特殊\b

source: アズヤ
zh_cn: 梓夜

source: アタックりか
zh_cn: 攻击型里香

source: アタックミーン
zh_cn: 攻击均分

source: アッパーカット
zh_cn: 勾拳

source: アップテンポ
zh_cn: 快节奏

source: アップテンポ(Trial)
zh_cn: 加速节奏(Trial)

source: アップビート
zh_cn: 欢快节奏

source: アップビート。
zh_cn: 欢快节奏。

source: アツイ……クルシイ……暇ダ……。
zh_cn: 好 热 ……好 痛 ……好 闲 ……。

source: アツシ
zh_cn: 笃史

source: アツジ
zh_cn: 淳司

source: アツロウ
zh_cn: 敦郎

source: アヅミ
zh_cn: 安云

source: アデライード
zh_cn: 阿德莱德

source: アデリーヌ
zh_cn: 安吉丽娜

source: アトミックエナジー
zh_cn: 原子能

source: アナ
zh_cn: 阿娜

source: アニエス
zh_cn: 阿妮艾斯

source: アニヤ
zh_cn: 丰弥

source: アニーヌ
zh_cn: 安妮

source: アネモネ
zh_cn: 银莲

source: アビリティが%sになった！
zh_cn: 特性变成了 %s！

source: アビリティって知ってる？
zh_cn: 你知道特性吗？

# アビリティの 効果で このスキルを 使えない！
source: アビリティの 効果で\nこのスキルを 使えない！
zh_cn: 因为特性的效果\n不能使用这个技能！

source: アビリティ発動
zh_cn: 特性发动

source: アマリ
zh_cn: 亚麻理

source: アミ
zh_cn: 阿弥

source: アムネジア
zh_cn: 失忆

source: アメシスト
zh_cn: 紫水晶

source: アメジスト
zh_cn: 紫水晶

source: アヤハ
zh_cn: 绫羽

source: アリア
zh_cn: 亚里亚

source: アリエノール
zh_cn: 阿莉艾诺尔

source: アリス
zh_cn: 爱丽丝

source: アリスと言う人物への届け物。
zh_cn: 送给一个名叫爱丽丝的人的包裹。

source: アリスの家なら西の森にあるよ。
zh_cn: 爱丽丝的家就在西边的森林里。

source: アリスへの届け物
zh_cn: 给爱丽丝的包裹

source: アリス・マーガトロイドの力を持つ人形。
zh_cn: 拥有爱丽丝 · 玛格特洛依德的力量的人形。

source: アリスー！
zh_cn: 爱丽丝~！

source: アリス邸
zh_cn: 爱丽丝邸

source: アリス（マーガトロイド）
zh_cn: 爱丽丝（玛格特洛依德）

source: アリーゼ
zh_cn: 艾莉婕

source: アレじゃわからないわ。
zh_cn: “那个”是听不明白的啦。

source: アレを私たちに渡しなさい！
zh_cn: 快把“那个”交给我们！

source: アンジェル
zh_cn: 安琪儿

source: アンダーステップ
zh_cn: 下步

source: アンノウンフレア
zh_cn: 未知的耀斑

source: アンノウンフレア。
zh_cn: 未知的闪焰。

source: アンバー
zh_cn: 琥珀

source: アンビエント
zh_cn: 氛围音乐

source: ア・テンポ
zh_cn: 节奏还原

source: アークライト
zh_cn: 弧光

source: アースクエイク
zh_cn: 地震

source: アーソーボー！
zh_cn: 来 — 玩 — 吧 — ！

source: アートワーク
zh_cn: 美工

source: アーマーパージ
zh_cn: 破甲

source: イキュール
zh_cn: 伊秋尔

source: イケると思ったのに。
zh_cn: 亏我还觉得能行来着。

source: イザベル
zh_cn: 伊丽莎白

source: イスが浮くだけだと 少しつまらなかったかしら。
zh_cn: 只是让椅子飘在空中 是不是无聊了点呢。

source: イズミ
zh_cn: 泉美

source: イタズラされたいの？
zh_cn: 想被恶作剧吗？

source: イタズラ？
zh_cn: 恶作剧？

source: イブキ
zh_cn: 伊吹

source: イベントスクリプト
zh_cn: 事件脚本

source: イマジネイト
zh_cn: 想象

source: イマジンフレンド
zh_cn: 假想朋友

source: インターフェースデザイン
zh_cn: 界面设计

source: インパクトリベリオン
zh_cn: 反乱冲击

source: インパクトリベリオン。
zh_cn: 反乱冲击。

source: インビジブルハート
zh_cn: 看不见的心

source: インフェルノ
zh_cn: 炼狱

source: インフェルノ。
zh_cn: 炼狱。

source: ウィルオウィスプ
zh_cn: 磷火

source: ウィンドウェイブ
zh_cn: 风之波动

source: ウィンドジャベリン
zh_cn: 风之枪

source: ウィンドジャベリン。
zh_cn: 风之枪。

source: ウェニー
zh_cn: 维尼

source: ウェーブパライズ
zh_cn: 电波闪焰

source: ウォーターカノン
zh_cn: 水压加农

source: ウォーターボール
zh_cn: 水球

source: ウサミ
zh_cn: 宇佐美

source: ウチでは人形用の衣装も取り扱い始めたのよ。
zh_cn: 我们店里开始贩卖人形用的服装了。

source: ウヅキ
zh_cn: 卯月

source: ウドンゲ
zh_cn: 优昙华院

source: ウドンゲ お願いするわね。
zh_cn: 优昙华 拜托了。

source: ウフフ トーセンボー！
zh_cn: 嗯 哼 哼 我 来 捣 乱—！

source: ウリア
zh_cn: 乌利亚

source: ウルトラハイトーン
zh_cn: 超高音调

source: ウルトラハイトーン。
zh_cn: 超高音调。

source: ウレア
zh_cn: 乌利亚

source: エアクッション
zh_cn: 气垫悬浮

source: エアクッション(Trial)
zh_cn: 气垫悬浮(Trial)

source: エイプル
zh_cn: 埃布尔

source: エクスプロージョン
zh_cn: 爆炸

source: エクトプラズム
zh_cn: 外质

source: エディース
zh_cn: 艾迪斯

source: エナジーアブソーブ
zh_cn: 能量吸收

source: エナジーボルト
zh_cn: 能量闪电

source: エメ
zh_cn: 爱芽

source: エメラルド
zh_cn: 绿宝石

source: エラー
zh_cn: 错误

source: エラー1
zh_cn: 错误1

source: エラー2
zh_cn: 错误2

source: エラー3
zh_cn: 错误3

source: エラーが発生しました。
zh_cn: 发生了错误。

source: エラーです。
zh_cn: 错误。

source: エリカ
zh_cn: 绘里香

source: エリス
zh_cn: 依莉丝

source: エリスの力を持つ人形。
zh_cn: 拥有依莉丝的力量的人形。

source: エリナ
zh_cn: 艾莉娜

source: エリー
zh_cn: 艾丽

source: エリーの力を持つ人形。
zh_cn: 拥有艾莉的力量的人形。

source: エリート人形遣いの
zh_cn: 精英人形使

source: エレア
zh_cn: 艾蕾亚

source: エレン
zh_cn: 爱莲

source: エレンの力を持つ人形。
zh_cn: 拥有爱莲的力量的人形。

source: エンカレッジ
zh_cn: 鼓励

source: エンジ
zh_cn: 圆治

source: エンジェルラダー
zh_cn: 天使的阶梯

source: エンディング
zh_cn: 结局画面

source: エンディングデザイン
zh_cn: ED设计

source: エンディングプログラム
zh_cn: ED程序

source: エヴァンジェ
zh_cn: 艾凡杰

source: オサム
zh_cn: 治

source: オニキス
zh_cn: 玛瑙

source: オバケが喋るなんてやっぱ驚くよね それでは勝負！
zh_cn: 撞见鬼魂会说话果然会被吓到呢 那么来一决胜负吧！

source: オパール
zh_cn: 蛋白石

source: オフェンサートランス
zh_cn: 侵攻转化

source: オブシディアン
zh_cn: 黑曜石

source: オモチャの戦車で戦う。
zh_cn: 用玩具坦克进行战斗。

source: オモチャの手錠で 人妖問わず捕まえてまわっている。
zh_cn: 用玩具手铐到处抓人 不管是人类还是妖怪。

source: オラー タチサレー！
zh_cn: 哈 呀 — 滚 出 去 —！

source: オリア
zh_cn: 欧莉娅

source: オルエル
zh_cn: 欧艾儿

source: オレトアソベ！
zh_cn: 陪 我 玩 吧 ！

source: オレンジ
zh_cn: 奥莲姬

source: オレンジの力を持つ人形。
zh_cn: 拥有奥莲姬的力量的人形。

source: オーウ なんてこったい！
zh_cn: 呜—啊 这算什么事儿啊！

source: オートヒーリング
zh_cn: 自动治疗

source: オートヒーリング(Trial)
zh_cn: 自动治疗(Trial)

source: オーバースキル
zh_cn: 超越神技

source: オーバースキル。
zh_cn: 超越神技。

source: オーバーレイ
zh_cn: 超限激光

source: オープニング
zh_cn: 开始画面

source: オープニングムービー制作
zh_cn: OP动画制作

source: オーラドレイン
zh_cn: 灵气汲取

source: オールマイティーでいられるなんて妬ましいじゃない。
zh_cn: 你这样的全能选手真是让人很嫉妒啊。

source: オ前モ此処デ一緒ニ苦シミ続ケロ！
zh_cn: 你 也 一 起 留 在 此 地 忍 受 痛 苦 吧 ！

source: カァーカァー
zh_cn: 呱～呱～

source: カエデ
zh_cn: 枫

source: カガミ
zh_cn: 镜

source: カズシ
zh_cn: 和司

source: カズネ
zh_cn: 和祢

source: カズノリ
zh_cn: 和典

source: カズハ
zh_cn: 一叶

source: カズヨリ
zh_cn: 和顺

source: カゼマル
zh_cn: 风丸

source: カタストロフィ
zh_cn: 大灾变

source: カッコいいわ！
zh_cn: 好帅啊！

source: カナ
zh_cn: 卡娜

source: カナ · アナベラル
zh_cn: 卡娜 · 安娜贝拉尔

source: カナデ
zh_cn: 奏

source: カナミ
zh_cn: 加奈美

source: カナ・アナベラル
zh_cn: 卡娜 · 安娜贝拉尔

source: カナ・アナベラルの力を持つ人形。
zh_cn: 拥有卡娜 · 安娜贝拉尔的力量的人形。

source: カミジ
zh_cn: 上地

source: カモフラージュ
zh_cn: 迷彩

source: カモフラージュで 自分の 回避率を 大きく 上げる。
zh_cn: 使用光学迷彩大幅提升自身的回避率。

source: カヤ
zh_cn: 萱

source: カラス
zh_cn: 玻璃

source: カラダ・・・ヨコセ・・・。
zh_cn: 把 身 体……交 出 来……。

source: カラー１
zh_cn: 配色１

source: カリネ
zh_cn: 卡莉奈

source: カリン
zh_cn: 花凛

source: カレン
zh_cn: 火怜

source: カロンフェリッジ
zh_cn: 卡戎饰符

source: カンジ
zh_cn: 莞尔

source: カン・・・ってやつかねぇ。
zh_cn: 直觉……之类的吧。

source: カーソル音
zh_cn: 光标音效

source: ガスト
zh_cn: 古斯托

source: ガンガンいく
zh_cn: 勇往直前的

source: ガードミーン
zh_cn: 防御均分

source: キキーモラ
zh_cn: 奇奇莫拉

source: キク
zh_cn: 菊

source: キクリ
zh_cn: 菊理

source: キクリの力を持つ人形。
zh_cn: 拥有菊理的力量的人形。

source: キケン！
zh_cn: 危险！

source: キサラギ
zh_cn: 如月

source: キスメ
zh_cn: 琪斯美

source: キスメの力を持つ人形。
zh_cn: 拥有琪斯美的力量的人形。

source: キスメの紐ってどこからぶら下がってるのかしら……？
zh_cn: 琪斯美的绳子是从哪里悬吊的呢....?

source: キノコの粉
zh_cn: 蘑菇粉

source: キミ 助けてくれたりする？
zh_cn: 你能帮我们吧？

source: キミのためにもなって ちょうどいいじゃないか。
zh_cn: 正好对你也有帮助。

source: キミの合う方を使うといいんじゃないかな。
zh_cn: 用你喜欢的方式就行了。

source: キミも 人形について学んでいくといい。
zh_cn: 你也跟着学习一下人形的相关知识吧。

source: キャプテン
zh_cn: 船长

source: キャラ
zh_cn: 角色

source: キャラクターグラフィック
zh_cn: 角色立绘

source: キャンセルする場合は[Esc]を押してください。
zh_cn: 取消请按[Esc]键。

source: キャンセル音
zh_cn: 取消音效

source: キヨミ
zh_cn: 清美

source: キリエ
zh_cn: 雾绘

source: キリカ
zh_cn: 桐花

source: キリングバイト
zh_cn: 杀戮之咬

source: キーア
zh_cn: 基娅

source: キーコンフィグ以外の設定をリセットします。
zh_cn: 重置键位设置以外的设置。

source: キーボードでIPとポートを入力し
zh_cn: 用键盘输入ＩＰ和端口号

source: キーボードでポート番号を入力し
zh_cn: 用键盘输入端口号

source: キーボードで名前を入力し
zh_cn: 用键盘输入名字

source: キーボードで肩書を入力し
zh_cn: 用键盘输入称号

source: ギガンティック
zh_cn: 排山倒海

source: ギガンティック。
zh_cn: 排山倒海。

source: クイックスロー
zh_cn: 快速投掷

source: ククリ
zh_cn: 库库莉

source: クトゥ
zh_cn: 库桐

source: クラウンピース
zh_cn: 克劳恩皮丝

source: クリス
zh_cn: 克丽丝

source: クルト
zh_cn: 来人

source: クルリア
zh_cn: 克尔瑞亚

source: クルル
zh_cn: 枢

source: クレーム
zh_cn: 抱怨

source: クレーム。
zh_cn: 抱怨。

source: クロエ
zh_cn: 克洛怡

source: クロスカウンター
zh_cn: 交叉反击

source: クロスチェンジ
zh_cn: 交叉互换

source: クロスドライブ
zh_cn: 交叉俯冲

source: クローヌ
zh_cn: 克罗奴

source: クロームレイ
zh_cn: 铬激光

source: クロームレイ。
zh_cn: 铬激光。

source: グラスジャベリン
zh_cn: 草之枪

source: グラスジャベリン。
zh_cn: 草之枪。

source: グラビティブラスト
zh_cn: 重力炮

source: グラビティブラスト。
zh_cn: 重力炮。

source: グランドリベレイト
zh_cn: 大地解放
